<?php
use yii\helpers\Url;
/** @var yii\web\View $this */
$this->title = 'เกี่ยวกับโครงการ';
?><br><br><br>
<div class="row">
    <div class="col-md-10 p-lg-3 mx-auto px-4  text-left" >
        <h1 class="display-5 mb-1 font-inter-bold text-left">เกี่ยวกับโครงการ</h1>

        <p class="text-left">จำนวนเลขผู้สูงอายุเฉลี่ยของผู้สูงอายุไทยสูงขึ้นมาก เมื่ออายุมากขึ้นการทำงานของสมองมีแนวโน้มเสื่อมถอยลงโดยเฉพาะด้านการรู้คิด(cognition) ถ้าบกพร่องด้านการรู้คิดมากจนไม่สามารถดำรงชีวิต ประจำวันได้เหมือนปกติ จะถือว่าเป็นผู้มีภาวะสมองเสื่อม(dementia)
          <br>การสังเกตการเปลี่ยนแปลงโดยตนเองหรือคนใกล้ชิดและเข้าสู่ระบบการดูแลรักษาเร็วขึ้นจะเป็นประโยชน์กับทึกฝ่าย
        </p><br>
        <p class="text-left">"แบบคัดกรองสมองด้านการรู้คิดสำหรับประชาชนนี้ มีวัตถุประสงค์เพื่อให้ประชาชนทั่วไป สามารถประเมินความสามารถสมองด้านการรู้คิดเบื้องต้นได้ ด้วยตนเองและเมื่อพบว่าผิดปกติจะนำไปสู่การ
          วินิจฉัยภาวะสมองเสื่อมตั้งแต่ระยะเริ่มต้น รวมทั้งชะลอการดำเนินโรคไปสู่ภาวะสมองเสื่อมขั้นรุนแรงและลดภาวะพึ่งพิงในอนาคตได้"
        </p>
        <br>
        <p class="text-left">แบบคัดกรองนี้พัฒนามาจากแบบคัดกรอง AD8 ฉบับภาษาไทย ของ ผศ.พญ.ภาพันธ์ ไทยพิสุทธิกุล และแบบคัดกรองภาวะสมองเสื่อม Thai Dementia Screening ของพญ.อรวรรณ ศิลปกิจ ที่ทำการ
          ศึกษาคำถามที่เหมาะสม สำหรับการคัดกรองภาวะสมองเสื่อมในประชากรไทย
        </p>

        <div class="container fixed-bottom">
        <div class="row">
            <div class="col pb-5 mx-4 text-right">
                <a class="btn btn-circle" href="<?= Url::toRoute(['site/index']); ?>"> <i class="fa fa-times" aria-hidden="true"></i></a>
            </div>
        </div>
    </div>

        </a>
    </div>
</div>



  
  <body>
   
</html>